<?php
include ('functions.php');
HeaderHead('Книги');
CenterMenu('Книги');
?>

<div id="wrapper">
    <div id="articles">
        <div id="download"      >
            <p></p> <b>
                Иан Соммервилл - Инженерия программного обеспечения
            </b>
            <p><a href="../files/knigi/Иан%20Соммервилл%20-%20Инженерия%20программного%20обеспечения.djvu" download>Скачать файл</a>
            <p></p>  <b>Книга по ТРПО (Часть 1)
            </b>
            <p><a href="../files/knigi/Книга%20по%20ТРПО%20(Часть%1).doc" download>Скачать файл</a>
            <p></p>   <b>   Книга по ТРПО (Часть 2)
                </b>
            <p><a href="../files/knigi/Книга%20по%20ТРПО%20(Часть2).doc" download>Скачать файл</a>
            <p></p>  <b>   Книга по ТРПО (Часть3)
                </b>
            <p><a href="../files/knigi/Книга%20по%20ТРПО%20(Часть3).doc" download>Скачать файл</a>
            <p></p> <b>    Книга по ТРПО (Часть 5)
                </b>
            <p><a href="../files/knigi/Книга%20по%20ТРПО%20(Часть 5).doc" download>Скачать файл</a>
             <p></p>   <b>    С. Орлов - Технологии разработки программного обеспечения
                </b>
            <p><a href="../files/knigi/Иан%20Соммервилл%20-%20Инженерия%20программного%20обеспечения.djvu" download>Скачать файл</a>

        </div>
    </div>
</div>
<?php
FooterFoot();
?>

